Repository: daisy/word-save-as-daisy
Catalog: Common/Localization/Ribbon/Labels/RibbonLabels.*.resx
Languages: fr

# AbbreviationsGroup
source: Abbreviations
fr: Abreviations

# AcronymsGroup
source: Acronyms
fr: Acronymes

# AddFootnotesTabButton
source: Add &footnotes
fr: Ajouter une note de bas de page

# DaisyStylesGroup
source: DAISY Styles
fr: Styles DAISY

# DocumentLanguageTabButton
source: &Language
fr: &Langue du document

# ExportTabMenu
source: S&ave as DAISY
fr: Exporter en format DAISY

# FootnotesGroup
source: Footnotes
fr: Notes de bas de pages

# HelpGroup
source: Help
fr: Aide

# ImportDaisyStylesTabButton
source: &Import
fr: &Importer les styles DAISY

# LanguageGroup
source: Language
fr: Langue

# ManageAbbreviationsTabButton
source: Ma&nage abbreviations
fr: &Gérer les abréviations

# ManageAcronymsTabButton
source: Mana&ge acronyms
fr: Gé&rer les acronymes

# MarkAbbreviationTabButton
source: Mark as a&bbreviation
fr: Marquer en a&bbreviation

# MarkAcronymTabButton
source: Mark as a&cronym
fr: Marquer en a&cronym

# OpenGuidelinesTabButton
source: Authoring guidelines
fr: Recommandations d'édition

# OpenManualTabButton
source: Instruction manual
fr: Manuel d'instruction

# SaveAsDAISYTab
source: Accessibility
fr: Accessibilité

# SettingsGroup
source: Settings
fr: Réglages

# SettingsTabButton
source: &Settings
fr: &Réglages

# toggleValidateTabButton
source: Validate
fr: Valider

# VersionDetailsTabButton
source: &Version details
fr: &Informations logiciel

# MetadataGroup
source: Metadata
fr: Métadonnées

# DocumentMetadataTabButton
source: Document metadata
fr: Métadonnées du document
